<? include "../../comm/head.php";?> 

<B>2000.12 겨울 부산</B>
<P>

<B><FONT SIZE="5" Face= 궁서>기억을 더듬어 일단 쒜갈기다..</FONT></B><BR>
<P>
23: 55 서울발 부산행 무궁화호 (21,000 원) 밤차. <BR>
자는사이 5시 40분 부산역에 도착.<BR>
 
 <P>
<B>자갈치시장</B><BR>
06:50 부산지하철 타고 자갈치역 도착. 자갈치 시장 구경<BR>
<P class = photolist><IMG SRC="images/sdc80001.jpg" BORDER=1 ><BR>자갈치시장
<P><IMG SRC="images/sdc80002.jpg" BORDER=1 ><BR>새벽항구에 선 지영. 속상했나보다.


<P>
<B>거제도(장승포)</B><BR>
07:20 부산 여객 터미널 (택시 1300원)<BR>
부산 -> 장승포행 페리 (13,650원) 08:00 10:00, 12:00 있음<BR>
07:50 승선<BR>
08:50 거제도 도착. 배멀미로 뒈질뻔..<BR>
09:20 거제-> 외도행 유람선 출발 (10,000원)<BR>

 <P>
<B>해금강</B><BR>
아줌마아자씨 무리와 석여 소주냄새나는 배에서.. 해금강 구경
<P><IMG SRC="images/sdc80006.jpg" BORDER=1 ><BR>



<P><B>외도</B><BR>
10:30~ 11:50  외도관광 (공원입장료 1,300원 + 시설사용료 3,000원)<BR>

<P><IMG SRC="images/sdc80008.jpg" BORDER=1 ><BR>  
<P><IMG SRC="images/sdc80009.jpg" BORDER=1 ><BR>  
<P><IMG SRC="images/sdc80010.jpg" BORDER=1 ><BR>  
<P><IMG SRC="images/sdc80012.jpg" BORDER=1 ><BR>  
<P><IMG SRC="images/sdc80013.jpg" BORDER=1 ><BR>  
<P><IMG SRC="images/sdc80015.jpg" BORDER=1 ><BR>
<P><IMG SRC="images/sdc80016.jpg" BORDER=1 ><BR>
<P><IMG SRC="images/sdc80017.jpg" BORDER=1 ><BR>


<P><B>다시 부산으로</B>
12:30  다시 장승포. 점심식사.<BR>
14:00  부산행 배.<BR>
14:50  부산여객터미널 도착. 택시타고 부산역으로 (1,500원)<BR>
16:00  해운대 (버스 1,200) 숙소 잡기 실패.<BR>
수영동에 가서 여관잡다<BR>
 

 <P>
<B>광안리 </B><BR>
이튿날 아침. 택시타고 광안리 해수욕장(1,600원)<BR>
모래 바람부는 바닷가를 거닐다 <BR>
점심식사 (광어우럭오징어 회 20,000원 + 매운탕 19,000원)<BR>
 <P  class = photolist><IMG SRC="images/sdc80020.jpg" BORDER=1 ><BR>광안리 바닷가.
<P  class = photolist><IMG SRC="images/sdc80023.jpg" BORDER=1 ><BR>횟집. 개뿔이나 싸다. 카드도 안되믄서.
<P  class = photolist><IMG SRC="images/sdc80024.jpg" BORDER=1 ><BR>드럽게 광활하군.


<P><B>태종대</B><BR>
아 절경이다 절경.. <BR>
태종대 (입장료:800원)<BR>
부비열차 (편도 1,000원)<BR>
<P><IMG SRC="images/sdc80026.jpg" BORDER=1 ><BR>
<P><IMG SRC="images/sdc80029.jpg" BORDER=1 ><BR>  



<P><B>집으로</B><BR>
17:10 부산발 서울행 KE1142편. (48,450원)<BR>
비행기 시간이 늦어서 공항까지 쌩쑈를 하고 가다. 간신히 10분전 도착. <BR>
<P  class = photolist><IMG SRC="images/sdc80033.jpg" BORDER=1 ><BR>완전 007작전으로 비행길 간신히 탔다.


방화동 고기부페서 뒷풀이~
 
<P>
<HR>

비용<BR>
KFC 콜라 950<BR>
부산 지하철 600*2 <BR>
부산연안부두까지 택시 1300<BR>
장승포행 배삯 13650*2<BR>
군것질 1000<BR>
거제에서 외동해 유람선 1000*2<BR>
외도입장료 4300*2<BR>
거제행배 13650*2<BR>
시내택시 1300<BR>
식사 5000<BR>
아이스크림 450<BR>
부산역까지택시 1500<BR>
302번 버스타고 해운대로 1200*2 <BR>
옛날짜장 3500<BR>
버스타고 수영 1200*2<BR>
방 25000<BR>
군것질 4000<BR>
귤 2000<BR>
초 600<BR>
광안리까지 택시 1600<BR>
회 20000<BR>
매운탕 1900<BR>
부산역까지 좌석버스 1200*2 <BR>
부산역-태종대 버스 600*2<BR>
태종대 입장료 400*2<BR>
고구마 2000<BR>
부비열차(왕복)  2000*2 <BR>
태종대-남포동 8번버스 600*2<BR>
남포동-공항 310번 버스 1200*2<BR>
공항까지 택시(늦어서) 5000<BR>
부산-서울 대한항공료 48450<BR>
<P>
 
<I>비행기 안이다. 
부산여정을 마치고 서울로.
태종대에서 구경을 하다 보니 3:30
부비열차 시간은 생각을 안하고 그때부터 슬슬 걱정. 
생각보다 빨리 열차가 와서 타고 그 뒤에 매달린 아저씨한테 물어보니 공항에 바로 가는건 없고 
남포동에서 310번을 타란다.
급하게 내려오니 이미 떠나는 13번 버스. 한 5분 기다려서 8번 버스를 타고 남포동까지.
도착하니 4:05. 내리자마자 310번을 타고 맨앞자리에서 물어보니 4-50분 걸린다고.
기사 아저씨가 옆에 달리던 택시를 잡아줬다. 
얼른 택시를 잡아타고 (4:30) 4시 50분 공항 도착. 
휴. 다행히 5:10 비행기 탑승. </I>

 
<? include "../../comm/foot.php";?> 